;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: HUDReticuleHintIcon
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HUDReticuleHintIcons]
HUDReticuleHintIcons_None_DisplayText=<col:White>DNT - DO NOT TRANSLATE</col>
HUDReticuleHintIcons_Antigraffiti_DisplayText=<col:White><key:DoCSAKeyPressed> - Spray</col>
HUDReticuleHintIcons_Arrest_DisplayText=<col:White><key:DoCSAKeyPressed> - Arrest</col>
HUDReticuleHintIcons_Arrested_DisplayText=<col:White>Arrested Player</col>
HUDReticuleHintIcons_Arson_DisplayText=<col:White><key:DoCSAKeyPressed> - Burn</col>
HUDReticuleHintIcons_BombDisposal_DisplayText=<col:White><key:DoCSAKeyPressed> - Defuse</col>
HUDReticuleHintIcons_Bombing_DisplayText=<col:White><key:DoCSAKeyPressed> - Arm</col>
HUDReticuleHintIcons_BuildingArson_DisplayText=<col:White><key:DoCSAKeyPressed> - Burn</col>
HUDReticuleHintIcons_Burglary_DisplayText=<col:White><key:DoCSAKeyPressed> - Break In</col>
HUDReticuleHintIcons_CargoInteraction_DisplayText=<col:White><key:DoCSAKeyPressed> - Store/Retrieve Cargo</col>
HUDReticuleHintIcons_Contact_DisplayText=<col:White><key:DoCSAKeyPressed> - Speak to Contact</col>
HUDReticuleHintIcons_FindTarget_Character_DisplayText=<col:White><key:DoCSAKeyPressed> - Speak to Developer</col>
HUDReticuleHintIcons_ForcedEntry_DisplayText=<col:White><key:DoCSAKeyPressed> - Raid</col>
HUDReticuleHintIcons_Graffiti_DisplayText=<col:White><key:DoCSAKeyPressed> - Spray</col>
HUDReticuleHintIcons_Hacking_DisplayText=<col:White><key:DoCSAKeyPressed> - Hack</col>
HUDReticuleHintIcons_Investigate_DisplayText=<col:White><key:DoCSAKeyPressed> - Investigate</col>
HUDReticuleHintIcons_Mailbox_DisplayText=<col:White><key:DoCSAKeyPressed> - Check Mail</col>
HUDReticuleHintIcons_Mugging_DisplayText=<col:White><key:DoCSAKeyPressed> - Mug</col>
HUDReticuleHintIcons_PickUpItem_DisplayText=<col:White><key:DoCSAKeyPressed> - Pick Up</col>
HUDReticuleHintIcons_Player_DisplayText=<col:White><key:DoCSAKeyPressed> - Interact with Player</col>
HUDReticuleHintIcons_RC_Door_DisplayText=<col:White><key:DoCSAKeyPressed> - Open Door</col>
HUDReticuleHintIcons_RC_Fence_DisplayText=<col:White><key:DoCSAKeyPressed> - Jump Fence</col>
HUDReticuleHintIcons_RC_Ladder_DisplayText=<col:White><key:DoCSAKeyPressed> - Climb Ladder</col>
HUDReticuleHintIcons_Rescue_DisplayText=<col:White><key:DoCSAKeyPressed> - Rescue</col>
HUDReticuleHintIcons_Sabotage_DisplayText=<col:White><key:DoCSAKeyPressed> - Sabotage</col>
HUDReticuleHintIcons_Vandalism_DisplayText=<col:White>Shoot to Destroy</col>
HUDReticuleHintIcons_VehicleArson_DisplayText=<col:White><key:DoCSAKeyPressed> - Burn</col>
HUDReticuleHintIcons_VehicleBreakIn_DisplayText=<col:White><key:DoCSAKeyPressed> - Break Into</col>
HUDReticuleHintIcons_VehicleCargo_DisplayText=<col:White><key:DoCSAKeyPressed> - Stow/Retrieve Cargo</col>
HUDReticuleHintIcons_VehicleEnter_DisplayText=<col:White><key:DoCSAKeyPressed> - Enter</col>
HUDReticuleHintIcons_VehicleLooting_DisplayText=<col:White><key:DoCSAKeyPressed> - Loot</col>
HUDReticuleHintIcons_VehicleTheft_DisplayText=<col:White><key:DoCSAKeyPressed> - Steal</col>
